// © Copyright 2015-2016 HP Development Company, L.P.

HSDTaskName = "스캐너 보정";
HSDTaskDescription = "스캔하거나 복사한 문서의 품질이 허용할 수 없을 정도로 저하된 경우 스캐너를 보정해 보십시오. 일반 흰색 A4 또는 Letter 크기 용지 한 장을 스캐너에 삽입한 다음 \"보정\"을 누르십시오.";
HSDCalibrateButtonTitle = "보정";

CalibratingScannerTitle = "스캐너를 교정하는 중...";

CompletionAlertTitle = "교정 성공";
CompletionAlertMessage = "스캐너 교정이 성공적으로 수행되었습니다.\n용지가 스캐너를 완전히 통과할 때까지 용지를 제거하지 마십시오.";

GeneralErrorAlertTitle = "교정 실패";
GeneralErrorAlertMessage = "스캐너 교정에 실패했습니다. 프린터가 사용 중이 아니고, 깨끗한 일반 A4 또는 Letter 크기 용지를 사용 중이고, 용지가 스캐너에 제대로 삽입되었는지 확인하십시오.\n용지가 스캐너를 완전히 통과할 때까지 용지를 제거하지 마십시오.";

OutOfPaperAlertTitle = "용지 없음";
OutOfPaperAlertMessage = "일반 A4 또는 Letter 크기 용지 한장이 스캐너에 삽입되어 있는지 확인하십시오.\n뒤로 돌아가려면 \"확인\"을 클릭하십시오.";
